 [
      {
        "foto": "https://www.molinarifoto.com.ar/wp-content/uploads/2019/09/Foto-CV-Hombre.jpg",
        "nombre": "Pablo",
        "apellido": "Gomez",
        "especializacion": "Dermatologia Veterinaria",
        "acerca": "Con una trayectoria de más de 15 años en medicina veterinaria, se ha destacado por su dedicación y cuidado excepcional hacia las mascotas. Su experiencia abarca desde el tratamiento de enfermedades comunes hasta cirugias especializadas, brindando siempre un trato calido y compasivo. Con un enfoque centrado en el bienestar animal, su compromiso inquebrantable con la salud y felicidad de cada paciente peludo que atiende. Su pasion por la medicina veterinaria va mas alla de su consulta, contribuyendo activamente en programas de rescate y educacion sobre cuidado animal en la comunidad.Sus mascotas estan en las manos de un verdadero profesional que combina experiencia, conocimiento y amor por los animales."
      },
      {
        "foto": "https://www.c-and-a.com/image/upload/q_auto:good,ar_4:3,c_fill,g_auto:face,w_342/s/editorial/bewerbungstipps/bewerberknigge-bewerbungsfotos-text-media5.jpg",
        "nombre": "Silvina",
        "apellido": "Perez",
        "especializacion": "Ortopedia Veterinaria",
        "acerca": "Con una trayectoria de más de 10 años en medicina veterinaria, se ha destacado por su dedicación y cuidado excepcional hacia las mascotas. Su experiencia abarca desde el tratamiento de enfermedades comunes hasta cirugias especializadas, brindando siempre un trato calido y compasivo. Con un enfoque centrado en el bienestar animal, su compromiso inquebrantable con la salud y felicidad de cada paciente peludo que atiende. Su pasion por la medicina veterinaria va mas alla de su consulta, contribuyendo activamente en programas de rescate y educacion sobre cuidado animal en la comunidad. Sus mascotas estan en las manos de una verdadera profesional que combina experiencia, conocimiento y amor por los animales."
      },
      {
        "foto": "https://www.modeloscv.org/wp-content/uploads/2022/05/Foto-para-Linkedin-Mujer.jpg",
        "nombre": "Cecilia",
        "apellido": "Sosa",
        "especializacion": "Oncologia Veterinaria",
        "acerca": "Con una experiencia de más de 20 años en medicina veterinaria, demostrando un compromiso excepcional con el cuidado de las mascotas. Su habilidad abarca desde el diagnostico preciso hasta intervenciones quirurgicas especializadas, siempre con un trato amable y empatico. Enfocada en el bienestar integral de los animales, su devocion incondicional hacia la salud y felicidad de cada paciente que atiende. Su pasion por la medicina veterinaria trasciende su consultorio, participando activamente en programas de rescate y educacion comunitaria sobre el cuidado animal. Sus mascotas recibiran la atencion de una experta que combina experiencia, conocimiento y un profundo amor por los animales."
      }
    ]
  
  